Repository: phocean/shokonotes
Catalog: Shokonotes/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: No notes
de: Keine Notizen
es: No hay notas
fr: Aucune note
it: Nessuna nota
ja: メモがありません
ko: 메모 없음
pt_br: Nenhuma nota
ru: Нет заметок
zh_hans: 没有笔记

source: Create a note or pick another folder.
de: Erstellen Sie eine Notiz oder wählen Sie einen anderen Ordner.
es: Cree una nota o elija otra carpeta.
fr: Créez une note ou choisissez un autre dossier.
it: Crea una nota o scegli un’altra cartella.
ja: メモを作成するか、別のフォルダを選んでください。
ko: 메모를 만들거나 다른 폴더를 고르세요.
pt_br: Crie uma nota ou escolha outra pasta.
ru: Создайте заметку или выберите другую папку.
zh_hans: 请创建一篇笔记，或选择另一个文件夹。

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
ru: Вчера
zh_hans: 昨天

source: Collapse folder
de: Ordner zuklappen
es: Contraer carpeta
fr: Replier le dossier
it: Comprimi cartella
ja: フォルダを閉じる
ko: 폴더 접기
pt_br: Recolher pasta
ru: Свернуть папку
zh_hans: 折叠文件夹

source: Expand folder
de: Ordner aufklappen
es: Expandir carpeta
fr: Déplier le dossier
it: Espandi cartella
ja: フォルダを開く
ko: 폴더 펼치기
pt_br: Expandir pasta
ru: Развернуть папку
zh_hans: 展开文件夹

source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta
ja: ペーパー
ko: 종이
pt_br: Papel
ru: Бумага
zh_hans: 纸张

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
ja: ミッドナイト
ko: 자정
pt_br: Meia-noite
ru: Полночь
zh_hans: 午夜

source: The preview theme changes colours and code highlighting. Files are not modified.
de: Das Vorschaubild ändert Farben und Codehervorhebung. Dateien werden nicht geändert.
es: El tema de previsualización cambia los colores y el resaltado del código. Los archivos no se modifican.
fr: Le thème de l’aperçu change les couleurs et la coloration du code. Les fichiers ne sont pas modifiés.
it: Il tema dell’anteprima cambia i colori e l’evidenziazione del codice. I file non vengono modificati.
ja: プレビューのテーマは色とコードのハイライトを変えます。ファイルは変更されません。
ko: 미리보기 테마는 색과 코드 강조를 바꿉니다. 파일은 수정되지 않습니다.
pt_br: O tema da pré-visualização muda as cores e o realce de código. Os arquivos não são modificados.
ru: Тема просмотра меняет цвета и подсветку кода. Файлы не изменяются.
zh_hans: 预览主题会改变颜色和代码高亮。文件本身不会被修改。

source: %lld notes selected
de: %lld Notizen ausgewählt
es: %lld notas seleccionadas
fr: %lld notes sélectionnées
it: %lld note selezionate
ja: %lld件のメモを選択中
ko: 메모 %lld개 선택됨
pt_br: %lld notas selecionadas
ru: Выбрано %lld заметок
zh_hans: 已选择 %lld 篇笔记

source: Could not move the folder
de: Ordner konnte nicht bewegt werden
es: No se ha podido mover la carpeta
fr: Déplacement impossible
it: Impossibile spostare la cartella
ja: フォルダを移動できませんでした
ko: 폴더를 이동할 수 없음
pt_br: Não foi possível mover a pasta
ru: Не удалось переместить папку
zh_hans: 无法移动文件夹

source: A folder cannot be moved into itself or into one of its own folders.
de: Ein Ordner kann nicht in sich selbst oder in einen seiner Unterordner bewegt werden.
es: Una carpeta no se puede mover a sí misma ni a una de sus subcarpetas.
fr: Un dossier ne peut pas être déplacé dans lui-même ni dans l’un de ses sous-dossiers.
it: Una cartella non può essere spostata in se stessa o in una delle sue sottocartelle.
ja: フォルダを自分自身やその中のフォルダへ移動することはできません。
ko: 폴더를 자기 자신이나 그 안의 폴더로 옮길 수 없습니다.
pt_br: Uma pasta não pode ser movida para si mesma nem para uma das suas subpastas.
ru: Папку нельзя переместить в саму себя или в одну из своих папок.
zh_hans: 不能将文件夹移入其自身或其子文件夹。

source: A folder named “%@” is already there. Rename one of them, then move it again.
de: Ein Ordner namens „%@“ ist dort bereits vorhanden. Benennen Sie einen um und bewegen Sie ihn erneut.
es: Ya hay una carpeta llamada “%@”. Cambie el nombre de una y vuelva a moverla.
fr: Un dossier nommé « %@ » existe déjà à cet endroit. Renommez l’un des deux, puis déplacez-le à nouveau.
it: C’è già una cartella chiamata «%@». Rinomina una delle due, poi spostala di nuovo.
ja: 「%@」というフォルダはすでにそこにあります。どちらかの名前を変えてから、もう一度移動してください。
ko: “%@”라는 폴더가 이미 있습니다. 한쪽 이름을 바꾼 뒤 다시 옮기세요.
pt_br: Já existe uma pasta chamada “%@”. Renomeie uma delas e mova de novo.
ru: Папка с именем «%@» уже есть. Переименуйте одну из них, затем переместите снова.
zh_hans: 那里已有名为“%@”的文件夹。请先重命名其中一个，然后再移动。

source: That destination cannot hold a folder.
de: Dieses Ziel kann keinen Ordner aufnehmen.
es: Ese destino no puede contener una carpeta.
fr: Cette destination ne peut pas contenir de dossier.
it: Quella destinazione non può contenere una cartella.
ja: その移動先にはフォルダを置けません。
ko: 그 위치에는 폴더를 둘 수 없습니다.
pt_br: Esse destino não pode conter uma pasta.
ru: В это место нельзя поместить папку.
zh_hans: 该目标位置不能放置文件夹。

source: Choose Symbol…
de: Symbol wählen …
es: Elegir símbolo…
fr: Choisir un symbole…
it: Scegli simbolo…
ja: 記号を選択…
ko: 심볼 선택…
pt_br: Escolher símbolo…
ru: Выбрать символ…
zh_hans: 选择符号…

source: Default
de: Standard
es: Por omisión
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: 書類
ko: 문서
pt_br: Documentos
ru: Документы
zh_hans: 文稿

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 업무
pt_br: Trabalho
ru: Работа
zh_hans: 工作

source: Communication
de: Kommunikation
es: Comunicación
it: Comunicazione
ja: コミュニケーション
ko: 커뮤니케이션
pt_br: Comunicação
ru: Общение
zh_hans: 通讯

source: Media
de: Medien
es: Medios
fr: Médias
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
zh_hans: 媒体

source: Nature
de: Natur
es: Naturaleza
it: Natura
ja: 自然
ko: 자연
pt_br: Natureza
ru: Природа
zh_hans: 自然

source: Travel
de: Reisen
es: Viajes
fr: Voyage
it: Viaggi
ja: 旅行
ko: 여행
pt_br: Viagem
ru: Путешествия
zh_hans: 旅行

source: Health
de: Gesundheit
es: Salud
fr: Santé
it: Salute
ja: ヘルスケア
ko: 건강
pt_br: Saúde
ru: Здоровье
zh_hans: 健康

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
ko: 물건
pt_br: Objetos
ru: Предметы
zh_hans: 物件

source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 도형
pt_br: Formas
ru: Фигуры
zh_hans: 形状

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
pt_br: Exportar
ru: Экспортировать
zh_hans: 导出

source: Export as PDF…
de: Als PDF exportieren …
es: Exportar como PDF…
fr: Exporter en PDF…
it: Esporta come PDF…
ja: PDFに書き出す…
ko: PDF로 내보내기…
pt_br: Exportar como PDF…
ru: Экспортировать в PDF…
zh_hans: 导出为 PDF…

source: The note could not be exported.
de: Die Notiz konnte nicht exportiert werden.
es: No se ha podido exportar la nota.
fr: La note n’a pas pu être exportée.
it: Impossibile esportare la nota.
ja: メモを書き出せませんでした。
ko: 메모를 내보낼 수 없습니다.
pt_br: Não foi possível exportar a nota.
ru: Не удалось экспортировать заметку.
zh_hans: 无法导出该笔记。

source: The note could not be rendered for export.
de: Die Notiz konnte für den Export nicht dargestellt werden.
es: No se ha podido generar la nota para exportarla.
fr: La note n’a pas pu être rendue pour l’export.
it: Impossibile rendere la nota per l’esportazione.
ja: 書き出し用にメモを描画できませんでした。
ko: 내보내기용으로 메모를 그릴 수 없습니다.
pt_br: Não foi possível gerar a nota para exportação.
ru: Не удалось подготовить заметку к экспорту.
zh_hans: 无法为导出渲染该笔记。

source: The PDF could not be written to "%@".
de: Die PDF-Datei konnte nicht nach „%@“ geschrieben werden.
es: No se ha podido escribir el PDF en “%@”.
fr: Le PDF n’a pas pu être écrit dans « %@ ».
it: Impossibile scrivere il PDF in «%@».
ja: PDFを「%@」に書き込めませんでした。
ko: PDF를 “%@”에 쓸 수 없습니다.
pt_br: Não foi possível gravar o PDF em “%@”.
ru: Не удалось записать PDF в «%@».
zh_hans: 无法将 PDF 写入“%@”。

source: Add tags
de: Tags hinzufügen
es: Añadir etiquetas
fr: Ajouter des étiquettes
it: Aggiungi etichette
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar etiquetas
ru: Добавить теги
zh_hans: 添加标签

source: No tags in this library yet
de: Noch keine Tags in dieser Bibliothek
es: Aún no hay etiquetas en esta biblioteca
fr: Aucune étiquette dans cette bibliothèque
it: Nessuna etichetta in questa libreria
ja: このライブラリにはまだタグがありません
ko: 이 보관함에는 아직 태그가 없습니다
pt_br: Ainda não há etiquetas nesta biblioteca
ru: В этой библиотеке пока нет тегов
zh_hans: 此资料库中还没有标签

source: Quick note creates a note in the Inbox and opens your editor, from any app. Showing and hiding the library never quits Shokonotes. Click the field, then type a shortcut. Delete clears it.
de: Schnellnotiz erstellt eine Notiz im Eingang und öffnet Ihren Editor – aus jeder App. Ein- und Ausblenden der Bibliothek beendet Shokonotes niemals. Klicken Sie ins Feld und geben Sie einen Kurzbefehl ein. Rücktaste löscht ihn.
es: Nota rápida crea una nota en la bandeja de entrada y abre su editor, desde cualquier app. Mostrar y ocultar la biblioteca nunca cierra Shokonotes. Haga clic en el campo y pulse un atajo. Suprimir lo borra.
fr: Note rapide crée une note dans la boîte de réception et ouvre l’éditeur, depuis n’importe quelle app. Afficher et masquer la bibliothèque ne quitte jamais Shokonotes. Cliquez dans le champ, puis tapez un raccourci. Suppr. l’efface.
it: Nota rapida crea una nota in In arrivo e apre l’editor, da qualsiasi app. Mostrare e nascondere la libreria non esce mai da Shokonotes. Fai clic nel campo, poi digita una scorciatoia. Canc elimina.
ja: クイックメモは、どのアプリからでも受信箱にメモを作り、エディタを開きます。ライブラリの表示と非表示でShokonotesが終了することはありません。フィールドをクリックしてショートカットを入力します。deleteで消去します。
ko: 빠른 메모는 어떤 앱에서든 수신함에 메모를 만들고 편집기를 엽니다. 보관함을 보이거나 가려도 Shokonotes는 종료되지 않습니다. 칸을 클릭한 뒤 단축키를 입력하세요. Delete로 지웁니다.
pt_br: Nota rápida cria uma nota na caixa de entrada e abre o editor, de qualquer app. Mostrar e ocultar a biblioteca nunca encerra o Shokonotes. Clique no campo e digite um atalho. Delete limpa.
ru: Быстрая заметка создаёт заметку во Входящих и открывает редактор — из любого приложения. Показ и скрытие библиотеки никогда не завершают Shokonotes. Щёлкните поле и введите сочетание. Delete стирает его.
zh_hans: 快速笔记会从任何 App 在收件箱中创建一篇笔记并打开编辑器。显示或隐藏资料库绝不会退出 Shokonotes。点按该栏，然后输入快捷键。Delete 可将其清除。

source: Show or hide Shokonotes
de: Shokonotes ein- oder ausblenden
es: Mostrar u ocultar Shokonotes
fr: Afficher ou masquer Shokonotes
it: Mostra o nascondi Shokonotes
ja: Shokonotesを表示または非表示
ko: Shokonotes 보기 또는 가리기
pt_br: Mostrar ou ocultar o Shokonotes
ru: Показать или скрыть Shokonotes
zh_hans: 显示或隐藏 Shokonotes

source: Suggested
de: Vorschläge
es: Sugeridas
fr: Suggestions
it: Suggerite
ja: 候補
ko: 제안
pt_br: Sugeridas
ru: Предложенные
zh_hans: 建议

source: Use "%@" instead
de: Stattdessen „%@“ verwenden
es: Usar “%@” en su lugar
fr: Utiliser « %@ » à la place
it: Usa «%@» al suo posto
ja: 代わりに「%@」を使う
ko: 대신 “%@” 사용
pt_br: Usar “%@” no lugar
ru: Использовать «%@»
zh_hans: 改用“%@”

source: in the text
de: im Text
es: en el texto
fr: dans le texte
it: nel testo
ja: 本文中
ko: 본문에
pt_br: no texto
ru: в тексте
zh_hans: 在正文中

source: this folder
de: dieser Ordner
es: esta carpeta
fr: ce dossier
it: questa cartella
ja: このフォルダ
ko: 이 폴더
pt_br: esta pasta
ru: эта папка
zh_hans: 此文件夹

source: with #%@
de: mit #%@
es: con #%@
fr: avec #%@
it: con #%@
ja: #%@と
ko: #%@와
pt_br: com #%@
ru: с #%@
zh_hans: 与 #%@

source: Appears in the text
de: Kommt im Text vor
es: Aparece en el texto
fr: Apparaît dans le texte
it: Compare nel testo
ja: 本文に含まれる
ko: 본문에 있음
pt_br: Aparece no texto
ru: Есть в тексте
zh_hans: 出现在正文中

source: Common in this folder
de: Häufig in diesem Ordner
es: Común en esta carpeta
fr: Fréquent dans ce dossier
it: Comune in questa cartella
ja: このフォルダで多い
ko: 이 폴더에서 흔함
pt_br: Comum nesta pasta
ru: Часто в этой папке
zh_hans: 此文件夹中常见

source: Often used with #%@
de: Oft mit #%@ genutzt
es: A menudo con #%@
fr: Souvent associé à #%@
it: Spesso con #%@
ja: #%@とよく使う
ko: #%@와 자주 씀
pt_br: Muito usado com #%@
ru: Часто с #%@
zh_hans: 常与 #%@ 一起用

source: Post
de: Senden
es: Publicar
fr: Publier
it: Invia
ja: 投稿
ko: 게시
pt_br: Publicar
ru: Отправить
zh_hans: 发布

source: Added to Inbox
de: Zum Eingang hinzugefügt
es: Añadido a la bandeja de entrada
fr: Ajouté à la boîte de réception
it: Aggiunto a In arrivo
ja: 受信箱に追加しました
ko: 수신함에 추가됨
pt_br: Adicionado à caixa de entrada
ru: Добавлено во Входящие
zh_hans: 已添加到收件箱

source: Pick the iCloud Drive folder that holds your notes. Other Files locations are not supported.
de: Wählen Sie den iCloud-Drive-Ordner, der Ihre Notizen enthält. Andere Orte in Dateien werden nicht unterstützt.
es: Elija la carpeta de iCloud Drive que contiene sus notas. Otras ubicaciones de Archivos no son compatibles.
fr: Choisissez le dossier iCloud Drive qui contient vos notes. Les autres emplacements de Fichiers ne sont pas pris en charge.
it: Scegli la cartella di iCloud Drive che contiene le tue note. Altre posizioni in File non sono supportate.
ja: メモが入っているiCloud Driveフォルダを選んでください。ファイルのほかの場所はサポートしていません。
ko: 메모가 들어 있는 iCloud Drive 폴더를 고르세요. 파일의 다른 위치는 지원하지 않습니다.
pt_br: Escolha a pasta do iCloud Drive que contém as suas notas. Outros locais em Arquivos não são suportados.
ru: Выберите папку iCloud Drive с вашими заметками. Другие места в «Файлах» не поддерживаются.
zh_hans: 请选择存放笔记的 iCloud 云盘文件夹。不支持“文件”中的其他位置。

source: Delete Forever
de: Endgültig löschen
es: Eliminar para siempre
fr: Supprimer définitivement
it: Elimina per sempre
ja: 完全に削除
ko: 영구 삭제
pt_br: Apagar para sempre
ru: Удалить навсегда
zh_hans: 永久删除

source: Opening library…
de: Bibliothek wird geöffnet …
es: Abriendo la biblioteca…
fr: Ouverture de la bibliothèque…
it: Apertura della libreria…
ja: ライブラリを開いています…
ko: 보관함을 여는 중…
pt_br: Abrindo a biblioteca…
ru: Открытие библиотеки…
zh_hans: 正在打开资料库…

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Ещё
zh_hans: 更多

source: Change Folder…
de: Ordner ändern …
es: Cambiar carpeta…
fr: Changer de dossier…
it: Cambia cartella…
ja: フォルダを変更…
ko: 폴더 변경…
pt_br: Alterar pasta…
ru: Сменить папку…
zh_hans: 更改文件夹…

source: Shokonotes could not open this notes folder.
de: Shokonotes konnte diesen Notizenordner nicht öffnen.
es: Shokonotes no ha podido abrir esta carpeta de notas.
fr: Shokonotes n’a pas pu ouvrir ce dossier de notes.
it: Shokonotes non ha potuto aprire questa cartella di note.
ja: Shokonotesはこのメモフォルダを開けませんでした。
ko: Shokonotes가 이 메모 폴더를 열지 못했습니다.
pt_br: O Shokonotes não pôde abrir esta pasta de notas.
ru: Shokonotes не смог открыть эту папку заметок.
zh_hans: Shokonotes 无法打开此笔记文件夹。

source: Dictate Search
de: Suche diktieren
es: Dictar búsqueda
fr: Dicter la recherche
it: Detta la ricerca
ja: 検索を音声入力
ko: 검색 받아쓰기
pt_br: Ditar busca
ru: Диктовать поиск
zh_hans: 听写搜索

source: Start writing…
de: Schreiben Sie …
es: Empiece a escribir…
fr: Commencez à écrire…
it: Inizia a scrivere…
ja: 書き始めてください…
ko: 글을 쓰기 시작하세요…
pt_br: Comece a escrever…
ru: Начните писать…
zh_hans: 开始写吧…

source: The folder that holds your Markdown notes, in iCloud Drive.
de: Der Ordner mit Ihren Markdown-Notizen, in iCloud Drive.
es: La carpeta que contiene sus notas Markdown, en iCloud Drive.
fr: Le dossier qui contient vos notes Markdown, dans iCloud Drive.
it: La cartella che contiene le tue note Markdown, in iCloud Drive.
ja: Markdownメモが入っているフォルダ（iCloud Drive）。
ko: Markdown 메모가 들어 있는 폴더(iCloud Drive).
pt_br: A pasta que contém as suas notas Markdown, no iCloud Drive.
ru: Папка с вашими заметками Markdown в iCloud Drive.
zh_hans: 存放 Markdown 笔记的文件夹，位于 iCloud 云盘。

source: %lld notes
de: %lld Notizen
es: %lld notas
it: %lld note
ja: %lld件のメモ
ko: 메모 %lld개
pt_br: %lld notas
ru: %lld заметок
zh_hans: %lld 篇笔记

source: Created in your notes folder.
de: Wird in Ihrem Notizenordner erstellt.
es: Se crea en su carpeta de notas.
fr: Créé dans votre dossier de notes.
it: Viene creata nella cartella delle note.
ja: メモフォルダの中に作成されます。
ko: 메모 폴더 안에 만들어집니다.
pt_br: É criada na sua pasta de notas.
ru: Создаётся в вашей папке заметок.
zh_hans: 将创建在您的笔记文件夹中。

source: Choose the iCloud Drive folder that holds your notes. What you shared is kept until then.
de: Wählen Sie den iCloud-Drive-Ordner, der Ihre Notizen enthält. Das Geteilte wird bis dahin aufbewahrt.
es: Elija la carpeta de iCloud Drive que contiene sus notas. Lo compartido se guarda hasta entonces.
fr: Choisissez le dossier iCloud Drive qui contient vos notes. Ce que vous avez partagé est conservé jusque-là.
it: Scegli la cartella di iCloud Drive che contiene le tue note. Quanto condiviso viene conservato fino ad allora.
ja: メモが入っているiCloud Driveフォルダを選んでください。共有した内容はそれまで保管されます。
ko: 메모가 들어 있는 iCloud Drive 폴더를 고르세요. 공유한 내용은 그때까지 보관됩니다.
pt_br: Escolha a pasta do iCloud Drive que contém as suas notas. O que você compartilhou fica guardado até lá.
ru: Выберите папку iCloud Drive с вашими заметками. Отправленное сохранится до тех пор.
zh_hans: 请选择存放笔记的 iCloud 云盘文件夹。共享的内容会一直保留到那时。

source: Tags
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
pt_br: Etiquetas
ru: Теги
zh_hans: 标签

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 名称

source: Tag
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: タグ
ko: 태그
pt_br: Etiqueta
ru: Тег
zh_hans: 标签

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Системная
zh_hans: 系统

source: Code
es: Código
it: Codice
ja: コード
ko: 코드
pt_br: Código
ru: Код
zh_hans: 代码

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
pt_br: Texto
ru: Текст
zh_hans: 文本

source: Tags…
es: Etiquetas…
fr: Étiquettes…
it: Etichette…
ja: タグ…
ko: 태그…
pt_br: Etiquetas…
ru: Теги…
zh_hans: 标签…

source: Copied
fr: Copié

source: Sepia
fr: Sépia
it: Seppia
ja: セピア
ko: 세피아
pt_br: Sépia
ru: Сепия
zh_hans: 褐色

source: Mono
ja: 等幅
ko: 고정폭
ru: Моно
zh_hans: 等宽

source: OK
ko: 확인
zh_hans: 好

source: Dock
zh_hans: 程序坞
